<?php

$lang = array_merge($lang, array(
	'l_pays_tariff' => '%d ПС',
	'l_upgrade_offer' => '%s вы достигли дневного ограничения регистраций/сообщений в день. Рекоммендуем перейти на расширенный тариф <b>до %d регистраций/сообщений</b> в сутки, за <span style="color: red; font-weight: bold;">%s рублей</span> в%s%s!',
    'l_captcha_off' => '<h3>Благодарим за использование  сервиса защиты от спама <span style="color: #49C73B;">Clean</span><span style="color: #349EBF;">Talk</span>!</h3>

<p>Рекомендуем отключить на сайте методы защиты, затрудняющие общение и требующие от пользователя определенных действий, такие как:
<ul>
<li>Captcha, reCaptcha,</li>
<li>Вопросы/ответы,</li>
<li>Арифметические задачи и т.д.</li>  
</ul>
</p>
<p>Все эти способы не только легко распознаются и обходятся ботами, но и являются препятствием для обычных посетителей.</p>',
    'l_app_version' => 'версия приложения',
	'l_down_up_cancel' => 'Без обязательств к оплате, смена тарифа, отказ от сервиса в любой момент.',
	'l_new_customers_adv' => 'Сегодня мы защитили %s вебсайтов и остановили %s атак спам-ботов. Позвольте защитить ваш сайт тоже!',
    'l_trial_offer_notice' => '
<p>Ежедневно мы бережём ваше время для чего-то лучшего:</p>
<ul>
<li>Выпить чашечку кофе</li>
<li>Почитать новости</li>
<li>Сделать зарядку</li>
</ul>
%s
',
    'l_trial_second_part' => '<p>%s %s</p>',
    'l_trial_ends_part' => 'Ознакомительный период заканчивается %s.',
    'l_trial_ended' => 'Ознакомительный период закончился %s.',
    'l_free_months_part' => 'Продлите защиту и сегодня и получите <span class="red_text">+%d месяца бесплатно</span>!',
    'l_order_id' => '№ заказа',
    'l_spam_count' => 'Спам атак',
    
    'l_setup_hint_title' => 'Установите плагин CleanTalk для активации защиты на',
    'l_setup_hint_key' => 'Введите ключ доступа в настройках плагина',
    'l_setup_hint_if_something_wrong' => 'Смотрите полную',
    'l_setup_manul' => 'инструкцию на установку',
    'l_setup_hint_test' => 'Отправьте тестовый комментарий, регистрацию или контактное сообщение с адресом',
    'l_setup_hint_see' => 'Вы должны увидеть ответ плагина',
    'l_all_time' => 'Всего',
    'l_1year_for_spam' => 'Даем бесплатную лицензию на 1 год, если пропустим спам на Вашем сайте!',
    'l_1year_for_spam_hint' => 'Отключите Капчу для максимального тестирования CleanTalk.',
    'l_promocode_main_title' => 'Промокод: %s',
    'l_promocode_main_info' => 'Скидка %s%% действительна до %s. Поделись с другом и используй для %s.',
    'l_upgrade_own_license' => 'обновления собственной лицензии',
    
));
?>
