<?php

$lang = array_merge($lang, array(
	'not_valid_stop_word' => 'Стоп-слово не может быть добавлено в список! ',
	'cant_delete_stop_word' => 'Стоп-слово не может быть удалено из списка!',
	'stop_word_added' => 'Стоп-слово добавлено! Изменения вступят в силу в течении нескольких минут.',
	'stop_word_deleted' => 'Стоп-слово удалено! Изменения вступят в силу в течении нескольких минут.',
	'not_valid_tariff' => 'Ваш тариф не позволяет редактировать список стоп-слов. Рекомендуем <a href="bill/recharge">улучшить</a> тарифный план.',
	'max_stop_list' => 'Достигнуто ограничение максимального количества стоп-слов. Рекомендуем <a href="bill/recharge">улучшить</a> тарифный план.',
	'l_sl_stat' => 'Всего в словаре %d слов, максимально доступно %d. Услуга №%d.',
	'l_sl_stat_unlimited' => 'Всего в словаре %d слов. Вебсайт %s.',
	"l_word_hint" => "Введите стоп-слово (фразу). Можно добавлять список слов через разделители ; , <br>Минимальная длина слова 3 буквы.",
));

?>
